{
  "navbar": {
    "firstGroup": {
      "title": "About Us",
      "firstOption": "About FSAE",
      "secondOption": "Our Team",
      "thirdOption": "Sponsors"
    },
    "secondGroup": {
      "title": "Cars"
    },
    "thirdGroup": {
      "title": "Gallery"
    },
    "fourthGroup": {
      "title": "Media",
      "firstOption": "News",
      "secondOption": "Videos"
    },
    "fifthGroup": {
      "title": "Get Involved",
      "firstOption": "Become a Sponsor",
      "secondOption": "Become a Member"
    },
    "sixthGroup": {
      "title": "Contact"
    }
  },
  "aboutGroup": {
    "about": {
      "title": "Quem Somos",
      "mainText": "Somos uma equipe de FSAE de alunos do Instituto Mauá de Tecnologia, que tem como objetivo o desenvolvimento de um projeto de carro tipo formula para competição.  A proposta consiste em desenvolver um projeto do zero, construí-lo, testá-lo e, enfim, levá-lo para competir. Embora a competição seja nosso objetivo final, todo o processo nos conduz ao aprendizado em diversas áreas, não só da engenharia e viabilidade do projeto, mas também de trabalho em grupo, organização, convivência, entre outros. Com a estrutura da Mauá, somos capazes de explorar ideias inovadoras na área e aprimorar o projeto a cada ano!",
      "firstLink": "Conheça a organização da nossa equipe!",
      "secondLink": "Conheça a Mauá e nossa oficina!",
      "thirdLink": "Conheça a competição!"
    },
    "aboutFsae": {
      "title": "O que é FSAE?",
      "mainText": "A Formula SAE (FSAE) é uma competição estudantil organizada pela Associação de Engenheiros Automotivos (SAE), que acontece anualmente em sua versão nacional e internacional. O objetivo é que os alunos projetem e construam um carro tipo fórmula, para depois levá-lo para competir. A competição é composta por provas estáticas e dinâmicas. As estáticas são apresentações e relatórios que não envolvem exclusivamente o funcionamento do carro, tais como custos, apresentação do plano de negócios e projeto de engenharia. Já a etapa dinâmica envolve as provas de aceleração, skidpad, autocross, enduro e eficiência energética."
    }
  }
}
